<%@ Page Title="" Language="C#" MasterPageFile="~/main.Master" AutoEventWireup="true" CodeBehind="about.aspx.cs" Inherits="yu.about" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
    <style>
        #h{
            line-height:50px;
        }
    </style>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <div class="fixed-width">
        <h3>關於宇哥:</h3>
        <p id="h">宇哥集團自成立30年以來，已建立最優勢的圖書通路服務體系，並以穩健經營的步伐溢注心力經營台灣圖書市場，並以成為華文世界最大圖書產業及「知識傳播」通路為願景。宇哥已擁有最大圖書通路佔有率、實體倉儲、物流系統市場地位，結合2000年宇哥網路書店成立營運，目前已產生最大虛實圖書市場通路綜效。

出貨速度快，18小時到貨服務，獨立物流中心
宇哥文具推出下單後，透過物流中心從揀書、配貨、品檢、包裝到裝箱的網路倉儲標準化配貨流程，18小時內消費者即可收到貨品。

3hrs快送，買書3小時到貨
宇哥網路書店在2012年8月推出3hrs快送新服務，首波服務區域包括台北市12大行政區全區，及新北市中和區及永和區，開放時間上午9:00-19:00，每整點之前所收的單，將在該整點起3小時內送達，周一到周日天天可快送，秒秒秒可下單。

商品種類齊全，豐富中文/英文書籍，雜誌及生活雜貨一應俱全
宇哥文具共有數十萬冊以上，包括豐富的中文、英文、雜誌、MOOK、生活雜貨、動漫玩具等一應俱全，中文書更包括新書、暢銷書、推薦書、排行榜、長銷書等各類書籍，豐富的藏書讓買書人及愛書人可在站上快速搜尋並購買到想要買的書或商品。

特惠價格天天低價，66折/每日超殺/特展活動天天都優惠
為提供消費者最優惠的購書選擇，宇哥集團推出每日66折購書專區，每日推薦一品66折書種優惠愛書購書人。在每日超殺專區每日更提供一品最優惠文具生活雜貨小物等，供消費者以最優惠價格購買。另外，站上更不斷推出許多主題特展活動，包括心靈、財經、職場、學生暑期閱讀、周年慶等，讓各分眾族群的消費者可以超優惠價格購買到商品。

購書經驗專業，專業分類推薦完整，會員回饋優
宇哥集團提供消費者專業分類推薦完整，讓找書、買書快速到位，動線流暢。同時會員在購書時，還可以獲得紅利回饋，並不定時獲得會員電子禮卷做為購書折抵，生日更享有紅利百點等會員獎勵優惠哦。</p>
    </div>
</asp:Content>
